
export const entertainmentItems = [
    {
        id: 0,
        title: 'Катание на лошадях',
        image: 'http://sanatoriy-ai.ru/images/otdix/losh.jpg',
        description: 'Катание на лошадях – пожалуй, нет лучшего средства для релаксации, чем прогулка верхом. Не зря общение с лошадьми считается лечебным! Покататься на этих прекрасных грациозных животных можно в нашем санатории. Почувствовать полную свободу и удовольствие от катания можно под присмотром инструктора.',
    },
    {
        id: 1,
        title: 'Актовый зал',
        image: 'http://sanatoriy-ai.ru/images/otdix/akt.jpg',
        description: 'Актовый зал – место культурного отдыха, где проходят концерты, дискотеки, и другие мероприятия.Технические параметры зала: общая площадь - 460 кв. м, вместимость - 120 человек. Оснащение зала включает в себя: Систему визуализации (экран обратной проекции, размер 2 на 2 метра). Концертную систему звукоусиления (до 10 микрофонов). Цветомузыку'
    },
    {
        id: 2,
        title: 'Лечебный бассейн',
        image: 'http://sanatoriy-ai.ru/images/otdix/bas1.jpg',
        description: 'Цены снижены! Лечебный бассейн 1 сеанс - 250 рублей. Почасовая аренда - 2000 рублей (оптимальное количество до 10 человек).Бассейн расположен на первом этаже Медицинского центра.Бассейн рециркуляционного типа.Размеры бассейна – 4,0 х 18,5 м. Глубина бассейна – 1,2 – 1,5м. Температура воды в чаше бассейна – 28-29 ̊ С'
    },
    {
        id: 3,
        title: 'Бельчатник',
        image: 'http://sanatoriy-ai.ru/images/otdix/bel1.jpg',
        description: 'Бельчатник – домик для белок. Понаблюдать за жизнью местных лесных жителей Вы можете в нашем бельчатнике.'
    },
    {
        id: 4,
        title: 'Тренажерный зал',
        image: 'http://sanatoriy-ai.ru/images/otdix/tren1.jpg',
        description: 'Тренажерный зал – пневматические тренажеры фирмы HUR это полный контроль над нагрузкой! Компания Hur - один из лидеров в сфере фитнеса, обладающая ценным опытом проведения тренировок и реабилитации, в том числе, для людей среднего и старшего возраста. Высокие позиции обеспечивает постоянное тесное сотрудничество с экспертами-медиками, изучающими проблемы работы головного и спинного мозга, падения в пожилом возрасте, диабет, сердечную реабилитацию, спортивную реабилитацию.'
    },
    {
        id: 5,
        title: 'Спортивная площадка',
        image: 'http://sanatoriy-ai.ru/images/otdix/sport.jpg',
        description: 'Спортивная площадка – под открытым небом заниматься спортом одно удовольствие! С заботой о Вашем здоровье, мы делаем выбор только в пользу лучшего оборудования! Мы следим за мировыми тенденциями, покрытие нашей спортивной площадки, SPORT COURТ – плиточное спортивное покрытие XXI века. Одобрено международными федерациями тенниса, волейбола, баскетбола, бадминтона и гандбола. Более того, на нем даже можно кататься на роликах.'
    },
    {
        id: 6,
        title: 'Детская комната',
        image: 'http://sanatoriy-ai.ru/images/otdix/det1.jpg',
        description: 'Детская комната – игровая комната для наших маленьких гостей. Отдельное внимание мы уделяем нашим маленьким гостям!В здании Санатория, на втором этаже, их ждёт игровая комната - универсальный детский аттракцион, объединяющий игровой лабиринт и сухой бассейн - целый мир детских игр и развлечений! Яркие и безопасные комплектующие, выполненные из специально подобранных материалов и созданные специально для малышей. Что должно быть в любой детской комнате? Развивающие игры, которые способны увлечь малыша на целый день! В нашей комнате всё самое лучшее, всё самое большое, всё самое яркое! '
    },
    {
        id: 7,
        title: 'Настольный теннис',
        image: 'http://sanatoriy-ai.ru/images/otdix/ten.jpg',
        description: 'Настольный теннис – любимая игра для всех возрастов. Играя в настольный теннис, вы развиваете у себя ловкость, реакцию, выносливость и координацию движений. Два стола для игры к Вашим услугам, абсолютно бесплатно!'
    },
    {
        id: 8,
        title: 'Библиотека',
        image: 'http://sanatoriy-ai.ru/images/otdix/biblio.jpg',
        description: 'Библиотека – для любителей тихого отдыха, есть отличная небольшая библиотека.'
    },
    {
        id: 9,
        title: 'Бильярд',
        image: 'http://sanatoriy-ai.ru/images/otdix/bil1.jpg',
        description: 'Бильярд – в нашем санатории есть два профессиональных стола для игры в Русский бильярд и Американский пул. Американский пул, который часто называют «американским бильярдом» зародился еще в середине XIX века. Официальной датой появления игры американского континента считается 1857 год, когда Майклу Фелану был выдан патент на новую бильярдную лузу с прямыми углами, которая впоследствии стала эталонной для пула. Любопытным является происхождение названия: дело в том, что изначально бильярд вводился в качестве развлечения гостей на скачках, и столы ставили в «пул-румах», то есть в помещениях, где принимались ставки на лошадей. Со временем такое наименование прижилось и сохранилось именно за бильярдом.'
    },
]