
export const newsItems = [
    {
        id: 0,
        title: 'БАССЕЙН',
        image: 'http://sanatoriy-ai.ru/images/novosti/bas.jpg',
        description: 'Цены снижены! Лечебный бассейн 1 сеанс - 250 рублей. Почасовая аренда - 2000 рублей (оптимальное количество до 10 человек).',
    },
    {
        id: 1,
        title: 'ТУР ВЫХОДНОГО ДНЯ',
        image: 'http://sanatoriy-ai.ru/images/novosti/winter.jpg',
        description: 'Мы предлагаем Вам отдохнуть от городской суеты и устроить себе выходной! Насладиться тишиной и спокойствием природы в сосновом бору на берегу реки Ай. Отдохнуть и расслабиться Вы можете в любое удобное для Вас время по программе «Тур выходного дня».'
    }
]