export const reviewsItems = [
    {
        name: 'К.В. – май 2022г.',
        text: 'Итак, сегодня последний день отдыха в санатории «Ай». Когда искала место, куда поехать отдохнуть от рутины домашней и поправить для профилактики здоровье, выбор пал на данный санаторий. Путевку заказала, вернее забронировала по телефону – здесь вопросов нет! Приняли просто отлично. Медицинский персонал работает слаженно и в ритме, но хотелось бы порекомендовать, чтобы дополнительные процедуры предлагали и советовали почаще. В целом, отдыхом довольна, мне понравилось, всё. Всем работникам санатория огромная благодарность!',
    },
    {
        name: 'Альмухаметов Вячеслав – май 2022г.',
        text: 'Уезжаю, но дай Бог приеду ещё! Спасибо всему коллективу санатория «Ай». За лечение, за отдых, за милое обращение, за вкусную еду! Всем огромное спасибо! Спасибо горничным за чистоту в номере! ',
    },
    {
        name: 'Лариса – май 2022г.',
        text: 'Понравилось отдыхать с детьми, удивило, что для них в санатории предусмотрено очень много всего разнообразного: детская игровая комната, на улице детский городок и площадка, есть возможность взять на прокат велосипеды и самокаты. Спасибо, всё понравилось!',
    },
    {
        name: 'Шамсуллин Илья – май 2022г.',
        text: 'Мы отдыхали в Вашем санатории и получили курс лечения. Остались только хорошие впечатления о санатории. Доброжелательно отношение, начиная от администраторов, поселяющих в номер, медицинского персонала, горничных. Питание очень вкусное и свежее, достаточно разнообразное. Большое спасибо поварам, официантам. Доброта и позитивный настрой в Вашем сложенном коллективе И впредь, Вам дорогие, новых трудовых успехов, счастья, здоровья, добра. А мы уезжаем домой с желанием приехать еще раз. С большим уважение семья Шамсуллиных.',
    },
    {
        name: 'Анатолий – апрель 2022г.',
        text: 'Отдыхал в санатории неоднократно вместе с супругой. Очень понравилось место, где расположен санаторий. Кругом сосновый бор, свежий воздух, рядом река. Прекрасный персонал, доброжелательно руководство! ',
    },
    {
        name: 'Майорова Н.М., март 2022г.',
        text: 'Хотим выразить огромную благодарность коллективу и руководителям санатория «Ай». Весь персонал очень внимательный к пожеланиям и просьбам клиентов. В номерах уютно, есть всё необходимое, каждодневная уборка очень радует. Большое спасибо Марии Ивановне, за всех переживает как за своего родного, для каждого подбирает персональную нагрузку. В столовой закормили на убой. Всё было очень вкусно и сытно. Одним ловом, все большие молодцы!!! Большая заслуга руководителю санатория. Ездим сюда каждый год, вернемся еще раз.',
    },
    {
        name: 'Баймухаметов Иван Алексеевич, февраль 2022г',
        text: 'Хочу выразить благодарность всем сотрудникам санатория «Ай». Пребывание в этом санатории доставило удовольствие, лечебные процедуры эффективны. Питание полноценное, сбалансированное. В номерах везде чисто. Сотрудники доброжелательные. Правда, интернета нет в номерах, только на ресепшене, и в фойе на 2 этаже. Но, знаете, для меня это большой плюс, я отдохнул от социальных сетей, от работы, от общения. Здесь есть небольшая, но замечательная библиотека, где можно найти книги на любой вкус, и я с удовольствием почитал, а то совсем забросил это дело. Одним словом, здесь отдых для души и тела. ',
    },
    {
        name: 'Бажин Юрий Андреевич, январь 2021г',
        text: 'Мы, супруги, Юрий Андреевич и Елена Ивановна, хотим поблагодарить за отличный отдых и лечение весь коллектив санатория «Ай». Я уже отдыхаю и лечусь здесь во второй раз и почувствовала всю благодать, которую здесь оказывают Ваши люди. Особую благодарность хочу выразить инструктору по плаванию Марии Ивановне – человек с большой буквы, её утренняя зарядка под музыку просто супер, на весь день получаешь заряд энергии!!! В бассейне чистота и порядок, физические нагрузки соответствуют всем нормам. Спасибо девочкам, поварам, очень вкусные обеды, завтраки, полдники, ужины, за разнообразие блюд. ',
    },
]