
export const treatmentTable = [
    {
        id: 0,
        title: 'Амплипульстерапия',
        image: 'http://sanatoriy-ai.ru/images/lech/cmt.jpg',
        description: 'Амплипульстерапия — один из методов физиолечения, суть которого заключается в воздействии на организм пациента синусоидальными токами. В ходе процедуры ритмические электромагнитные колебания моделируются по амплитуд, вызывают появление в нервных волокнах собственных токов, обладающих возбуждающим действием. В центральной нервной системе образуется очаг раздражения, который подавляют болевой синдром. Одновременно в клетках головного мозга усиливается выработка эндорфинов, оказывающих дополнительный анальгетический эффект. Сочетание этих двух механизмов обеспечивает значимое ослабление болевого синдрома более чем у 90% пациентов.',
    },
    {
        id: 1,
        title: 'ДМВ-терапия',
        image: 'http://sanatoriy-ai.ru/images/lech/dmv_.jpg',
        description: 'ДМВ-терапия – метод высокочастотной электротерапии, основанный на применении в лечебно-профилактических и реабилитационных целях сверхвысокочастотных электромагнитных колебаний дециметрового диапазона.',
    },
    {
        id: 2,
        title: 'Светотерапия',
        image: 'http://sanatoriy-ai.ru/images/lech/svet.jpg',
        description: 'Светотерапия - использование природного или искусственного света в лечебных целях.«Биоптрон» - это инновационная система светотерапии. Медицинские приборы «Биоптрон» производятся швейцарской компанией Цептер на основе новейших технологий. Волны света, который излучает аппарат, поляризованны с помощью системы зеркал, направлены в строго параллельных плоскостях и не содержат УФ-излучения. Воздействие постоянное, но не интенсивное.Такое световое воздействие оказывает выраженное биостимулирующее и терапевтическое воздействие на клеточном уровне.Действие прибора усиливает энергетику организма, адаптационные, защитные, восстанавливающие силы организма, активизирует иммунокомпетентные клетки кожи, способствуя регенерации тканей.',
    },
    {
        id: 3,
        title: 'Подводный душ-массаж',
        image: 'http://sanatoriy-ai.ru/images/lech/podvoddush.jpg',
        description: 'Подводный душ-массаж  является  практически  идеальной лечебной и косметической процедурой сочетая в себе лечебную ванну, аэрогидромассаж и активное механическое воздействие струей воды на все тело и его отдельные участки.',
    },
    {
        id: 4,
        title: 'Сухая углекислая ванна',
        image: 'http://sanatoriy-ai.ru/images/lech/ugl.jpg',
        description: 'Сухая углекислая ванна - это специальная камера, в которую садится пациент. Все тело обрабатывается увлажненным подогретым углекислым газом необходимой концентрации. Какое воздействие оказывает сухая углекислотная ванна: Углекислый газ, поступая в кровь, провоцирует усиление дыхания, раздражая сосудодвигательные и дыхательные центры. При раздражении сосудодвигательных центров происходит расширение сосудов не только кожи, но и коронарных сосудов сердца.',
    },
    {
        id: 5,
        title: 'Прессотерапия',
        image: 'http://sanatoriy-ai.ru/images/lech/pressoterapiya.jpg',
        description: 'Прессотерапия – это аппаратный лимфодренаж, который оказывает воздействие на лимфатическую систему человека при помощи сжатого воздуха, который подается через специальный костюм. Оборудование для этой процедуры создано с учетом всех анатомических особенностей и физиологии человека. Детали этого костюма похожи на манжету для измерения артериального давления. Да и принцип воздействия тот же: нагнетание воздуха, который давит на определенные части тела или на всю его площадь.',
    },
    {
        id: 6,
        title: 'Ручной массаж',
        image: 'http://sanatoriy-ai.ru/images/lech/massag.jpg',
        description: 'Лечебный массаж– это процедура, которую используют для ускорения восстановления функций органов и систем человека при различных заболеваниях или травмах. Ручной массаж- это совокупность приёмов механического и  рефлекторного воздействия на ткани  в виде растирания,  давления, вибрации, проводимых непосредственно руками массажиста. Поток импульсов, в зависимости от применяемой техники и приёмов массажа, может стимулировать и повышать тонус центральной нервной системы, или, наоборот, оказывать на неё затормаживающее и расслабляющее воздействие, что положительно влияет на деятельность всех физиологических систем организма.',
    },
    {
        id: 7,
        title: 'Кислородные коктели',
        image: 'http://sanatoriy-ai.ru/images/lech/koktel.jpg',
        description: 'Кислородные коктейли - это фитораствор насыщенный кислородом до состояния нежной воздушной пены. Его употребление компенсирует недостаток кислорода или говоря медицинскими терминами - устраняет гипоксию. По влиянию на организм небольшая порция коктейля равнозначна полноценной лесной прогулке. Какое воздействие оказывают кислородные коктейли: Кислородный коктейль активизирует все функции желудочно-кишечного тракта, нормализует микрофлору кишечника, а значит, улучшает пищеварительный процесс, ускоряет расщепление полезных веществ.',
    },
]


